 <!DOCTYPE html>
 <html>
 <head>
    <title>  Тестовая страничка </title>
	<meta charset="UTF-8">
	 
 </head>
 
 <body bgcolor="#C0C0C0">
 
 <center>
     <h1 style="color:#800000"> Linux </h1>
 <div class="image">
    <img src="28153.gif"/>
    <div class="text">
         </div>
</div>

<h1>  -- Стих о Linux -- <br></h1>

<h3>Не жалею, не зову, не плачу, 
И за патчем к Гейтсу не пойду,
Красотою Linux'а охваченный, 
Удалю с винчестера Винду. <br>

Ты теперь совсем не будешь виснуть, 
Мой компьютер, и уж никогда 
Не прервет полета светлой мысли 
Мне экрана смерти синева. <br>

Дух свободы все сильней, сильней 
Разжигает пламенем сердца, 
GNU - проекта нет мощней, 
Бьемся до победного конца! <br>

Я теперь серьезней стал и строже, 
Мне милей командная строка, 
И в восторге от emacsа тоже, 
В gimpе нарисую облака. <br>

Все проходит в этом мире тленном, 
Растворится, сгинет Microsoft, 
И во всей компьютерной вселенной 
Linux будет радовать народ.</h3>

 </center>
 
 
  
 </body>
 
 
 </html>
